<unk>	0
<s>	0
</s>	0
▁	-3.32288
aṃ	-3.37798
o	-3.66198
a	-3.67611
ā	-3.77255
e	-4.08695
ena	-4.70808
▁na	-4.74127
assa	-4.76755
▁ca	-4.79261
ti	-4.94383
anti	-5.08213
▁vā	-5.08283
i	-5.34349
pi	-5.38869
▁a	-5.39028
ānaṃ	-5.46081
ṃ	-5.52284
āni	-5.62634
▁pana	-5.63676
ati	-5.65627
āya	-5.70351
▁hoti	-5.7188
ato	-5.72122
oti	-5.75214
▁taṃ	-5.76942
▁so	-5.82869
ī	-5.85737
▁vi	-5.88014
āti	-5.89435
ehi	-5.93022
▁evaṃ	-5.94386
▁tattha	-5.99844
añca	-6.01545
itvā	-6.01574
esu	-6.01772
ya	-6.02582
ādi	-6.03706
k	-6.05528
d	-6.05876
va	-6.06011
▁te	-6.07645
u	-6.09556
an	-6.097
ssa	-6.10865
yā	-6.11524
▁ni	-6.1457
▁kho	-6.14993
▁nāma	-6.15445
▁pe	-6.16513
s	-6.17888
▁pa	-6.1942
eti	-6.2161
▁hi	-6.22202
y	-6.26968
n	-6.28093
hi	-6.28589
su	-6.31071
ṇ	-6.3242
etvā	-6.3301
▁tassa	-6.345
▁vuttaṃ	-6.38979
▁sa	-6.41799
▁bhikkhave	-6.42901
attā	-6.44589
r	-6.49648
m	-6.49782
j	-6.51809
▁pari	-6.53053
▁yathā	-6.54076
ṭṭh	-6.55781
t	-6.56383
ak	-6.5729
▁su	-6.5768
na	-6.58478
ampi	-6.60656
▁sam	-6.61062
▁mahā	-6.61415
▁attho	-6.62921
ni	-6.63599
l	-6.66638
▁sā	-6.66834
ra	-6.67071
yaṃ	-6.68608
yo	-6.6879
atīti	-6.69381
ameva	-6.69417
yeva	-6.71416
▁ayaṃ	-6.73947
▁tena	-6.74326
vi	-6.74756
▁viya	-6.74757
sā	-6.74947
v	-6.7546
sa	-6.75478
▁upa	-6.76249
▁me	-6.76642
tā	-6.77299
to	-6.77442
h	-6.79729
▁tesaṃ	-6.82038
nā	-6.82802
īti	-6.83437
iṃ	-6.83713
▁paṭi	-6.84013
▁katvā	-6.84676
avasena	-6.87078
eyya	-6.87299
g	-6.87456
atā	-6.87903
▁anu	-6.88014
ha	-6.88028
▁atha	-6.88154
▁tathā	-6.88701
▁āha	-6.88939
▁d	-6.89383
tt	-6.8944
▁yo	-6.90856
▁tasmā	-6.90947
si	-6.91297
▁bhav	-6.91855
taṃ	-6.92135
it	-6.9236
nti	-6.93555
c	-6.93595
kār	-6.93768
▁pañca	-6.9465
ikā	-6.94822
▁dhammā	-6.95102
▁no	-6.96507
avi	-6.96722
▁yaṃ	-6.9683
▁bhikkhu	-6.97717
▁rūp	-6.98309
gat	-6.98349
anaṃ	-6.98402
▁idaṃ	-6.98977
▁u	-6.99201
p	-6.99358
▁dve	-6.9976
▁ettha	-7.00015
▁p	-7.00063
ḷ	-7.00246
▁tato	-7.00754
▁bhagavā	-7.01416
atth	-7.02486
ap	-7.0276
ṭ	-7.04529
ca	-7.04943
haṃ	-7.05267
▁dhammaṃ	-7.05454
naṃ	-7.07056
▁ekaṃ	-7.08014
vā	-7.08225
bhūt	-7.08229
▁ka	-7.08516
cch	-7.09073
▁abhi	-7.09744
▁dhammo	-7.09927
▁attano	-7.0996
▁ek	-7.09977
▁uppajjati	-7.10566
anto	-7.11001
pa	-7.11529
kh	-7.12717
ma	-7.1303
▁sabb	-7.1326
▁dukkh	-7.13311
kā	-7.13665
▁bhante	-7.13726
▁paccayo	-7.14109
aka	-7.14242
la	-7.15396
adhamm	-7.15931
▁s	-7.15981
ka	-7.17486
iyā	-7.18005
saṃ	-7.18327
as	-7.18557
pe	-7.18697
bb	-7.20155
▁saṃ	-7.20352
hār	-7.21042
ako	-7.21754
b	-7.21943
▁an	-7.22079
▁paṭicca	-7.22371
▁atthi	-7.22391
▁kat	-7.22665
▁kiṃ	-7.23557
cc	-7.23923
rā	-7.24152
▁kamm	-7.25141
▁dhamm	-7.25596
esi	-7.26018
am	-7.27608
ko	-7.2845
sam	-7.28708
ādīsu	-7.28809
▁b	-7.29644
▁ye	-7.30166
▁idha	-7.30173
mi	-7.30241
▁natthi	-7.30256
anā	-7.31147
akaṃ	-7.31964
▁eva	-7.32626
enāti	-7.32772
nt	-7.33332
▁tīṇi	-7.34258
bhāv	-7.34283
▁satta	-7.34403
▁magg	-7.35134
▁sīl	-7.35174
har	-7.35591
hā	-7.3639
ito	-7.36552
acitt	-7.3656
jj	-7.36582
▁pavatt	-7.37057
▁aṭṭha	-7.37098
▁nā	-7.37153
▁pad	-7.37273
dhi	-7.37372
no	-7.3782
▁citt	-7.38796
▁vutt	-7.38879
ta	-7.39616
▁vuccati	-7.39838
▁tasmiṃ	-7.40045
da	-7.40457
▁ma	-7.40606
atāya	-7.40899
▁iti	-7.41273
▁bhikkhū	-7.41617
indriy	-7.42072
san	-7.42826
▁hotīti	-7.42908
▁t	-7.42956
amān	-7.43036
assāti	-7.43376
▁honti	-7.43395
jjh	-7.43485
dh	-7.43673
ññ	-7.43727
iy	-7.43733
itā	-7.44034
▁sukh	-7.44769
▁du	-7.44985
▁mā	-7.45183
▁aññ	-7.45371
▁cittaṃ	-7.45385
▁cha	-7.45607
itaṃ	-7.45746
tu	-7.45989
ana	-7.46886
asam	-7.47475
▁sabba	-7.47588
so	-7.4765
ū	-7.47828
▁buddh	-7.47849
▁dutiy	-7.47995
▁kām	-7.4829
bh	-7.4833
▁nava	-7.49674
▁sati	-7.49798
abhāv	-7.50073
dā	-7.50424
han	-7.50626
▁et	-7.50856
ama	-7.50942
tth	-7.51055
ddh	-7.51222
ṇḍ	-7.5126
riy	-7.51484
kaṃ	-7.52107
▁iminā	-7.5233
▁ko	-7.52513
▁kusal	-7.5333
tīti	-7.53618
ārammaṇ	-7.53872
▁patt	-7.54235
āp	-7.54765
bhav	-7.54818
▁va	-7.54899
ādayo	-7.54952
avā	-7.55108
▁eka	-7.55603
ro	-7.55708
▁disvā	-7.56243
vād	-7.56254
▁sace	-7.56745
▁hetu	-7.57133
▁yassa	-7.57283
matt	-7.57425
mā	-7.57694
gh	-7.58645
▁hutvā	-7.58745
antīti	-7.58984
▁par	-7.59393
▁ku	-7.59921
▁sant	-7.60741
nd	-7.61361
ituṃ	-7.61829
▁puna	-7.62279
ika	-7.62585
lā	-7.63115
▁bhagavato	-7.63639
att	-7.6383
▁dhamma	-7.64048
▁ahaṃ	-7.64202
ādīnaṃ	-7.64757
▁gahetvā	-7.65037
lok	-7.6532
ñca	-7.65568
▁ṭhit	-7.65845
gam	-7.66016
▁kāy	-7.66271
ve	-7.66303
vidh	-7.66425
▁ta	-7.66853
akā	-7.66887
▁yā	-7.67284
ino	-7.67379
dhamm	-7.67401
enti	-7.67481
▁pass	-7.68066
▁ime	-7.68568
▁jāt	-7.6876
▁siyā	-7.68811
amatt	-7.68924
▁dev	-7.69374
ri	-7.70014
li	-7.70282
▁rājā	-7.70412
uddh	-7.70604
▁saddhiṃ	-7.708
ūpa	-7.70829
bhāg	-7.71122
atthaṃ	-7.71131
tar	-7.71629
▁ceva	-7.73022
▁imaṃ	-7.7341
eneva	-7.73605
iṃsu	-7.74014
hu	-7.74059
▁saṃgh	-7.74172
▁paññā	-7.74212
iyaṃ	-7.74322
apari	-7.7455
aṭṭh	-7.74579
ñc	-7.74724
rūp	-7.74743
mo	-7.75128
ga	-7.75158
apad	-7.75291
etīti	-7.75328
āva	-7.75345
▁ahosi	-7.75545
epi	-7.75618
▁yāva	-7.75682
ppa	-7.75818
vās	-7.76255
kat	-7.76723
▁āgat	-7.76875
ho	-7.76901
āyatan	-7.76953
▁āpatti	-7.77058
agg	-7.77062
▁vas	-7.7722
pp	-7.77358
kkam	-7.77361
re	-7.77486
ento	-7.7759
kamm	-7.77597
pad	-7.77634
▁uppann	-7.78095
▁ki	-7.7879
▁si	-7.79259
ādīni	-7.79306
▁tā	-7.79812
▁mah	-7.79914
mān	-7.79957
di	-7.79984
vī	-7.80156
gg	-7.80287
▁puris	-7.80385
▁vipāk	-7.80588
ānu	-7.80702
▁kathaṃ	-7.80838
▁paccay	-7.80985
āpi	-7.81066
▁dasa	-7.81187
citt	-7.81214
▁ve	-7.81528
akamm	-7.81965
raṃ	-7.82077
▁y	-7.82834
āmi	-7.8294
me	-7.8315
▁atth	-7.83329
▁ñāṇ	-7.83344
▁tvaṃ	-7.83508
asaṃ	-7.83869
ru	-7.84403
tvā	-7.84423
ikaṃ	-7.84447
bhi	-7.84628
▁nibbatt	-7.8511
bal	-7.85191
se	-7.85246
▁n	-7.85253
te	-7.85335
ānīti	-7.85358
▁akusal	-7.85955
▁yena	-7.86048
▁k	-7.86418
▁pāp	-7.86465
asi	-7.86562
vasena	-7.86618
▁gantvā	-7.86624
vacan	-7.86684
▁vises	-7.86962
▁jān	-7.86997
▁satthā	-7.87043
kapp	-7.87166
▁catu	-7.87169
ādinā	-7.87436
▁nu	-7.87495
▁putt	-7.87676
▁jan	-7.87679
▁ce	-7.87685
▁khandh	-7.87791
▁phal	-7.87908
mhi	-7.88
sīti	-7.88139
▁tadā	-7.88493
▁bahu	-7.88699
arūp	-7.88704
ādīhi	-7.88724
īy	-7.888
āpetvā	-7.89191
mukh	-7.89214
pu	-7.89223
ān	-7.89241
▁tāva	-7.89441
▁eko	-7.89824
apa	-7.89888
▁hatth	-7.902
ani	-7.9062
▁sutt	-7.91651
iko	-7.91669
▁rūpaṃ	-7.91717
ass	-7.9181
āyāti	-7.91924
▁idāni	-7.92345
▁kā	-7.92545
▁sak	-7.92626
opi	-7.9263
▁āvuso	-7.9279
▁diṭṭhi	-7.93138
▁kar	-7.93145
▁as	-7.93251
etuṃ	-7.93256
adassan	-7.93281
pan	-7.93304
▁vedanā	-7.93394
▁vaṇṇ	-7.9348
▁des	-7.93744
▁tatiy	-7.93768
ll	-7.93791
▁adhi	-7.93873
amāno	-7.94075
antā	-7.94085
▁yattha	-7.94351
▁kath	-7.94578
▁niṭṭhitā	-7.9484
▁dhammassa	-7.9491
jān	-7.95314
▁lok	-7.95878
▁pā	-7.96052
yanti	-7.96086
at	-7.96087
▁ja	-7.96139
▁up	-7.96569
▁gām	-7.96664
▁mano	-7.96939
▁pubbe	-7.97099
lo	-7.97285
asmiṃ	-7.97355
▁maṃ	-7.97615
▁cāti	-7.97731
tabb	-7.97808
▁vatvā	-7.97958
▁sutvā	-7.98091
▁taṇhā	-7.98246
▁diṭṭh	-7.98341
ci	-7.98578
ku	-7.98804
▁mu	-7.99082
▁pacc	-7.99117
▁samaṇ	-7.99247
dhā	-7.99797
sī	-7.99813
yog	-7.99929
▁vatthu	-7.99932
amā	-8.00027
▁tayo	-8.00099
▁paṭham	-8.00152
▁yasmā	-8.00714
alakkhaṇ	-8.01021
dd	-8.01075
magg	-8.01502
▁purim	-8.01693
laṃ	-8.01924
▁sabbe	-8.02027
▁tassā	-8.02115
▁indriy	-8.02147
appa	-8.02569
▁sammā	-8.02708
▁bho	-8.0304
▁hetupaccayā	-8.03723
▁cattāro	-8.03926
gaṇ	-8.04115
▁puññ	-8.04534
▁mama	-8.04541
pari	-8.04565
ante	-8.04722
▁dasseti	-8.04923
▁avi	-8.04951
ābhi	-8.05302
āma	-8.05376
▁khandhā	-8.05425
▁cakkhu	-8.05433
ake	-8.05601
▁ariy	-8.06303
itabbaṃ	-8.06523
kar	-8.06617
▁kiles	-8.06754
▁sadd	-8.068
dis	-8.06903
apaccayā	-8.06928
▁anicc	-8.06998
▁vaṭṭati	-8.07256
ate	-8.0745
añāṇ	-8.07641
antar	-8.07841
maṃ	-8.07965
▁vatt	-8.08294
▁jāti	-8.08374
▁evam	-8.08528
eva	-8.08543
atthāya	-8.0857
ataṃ	-8.08661
▁gahit	-8.08713
▁rāg	-8.09218
▁bhagavatā	-8.09658
▁saha	-8.09814
▁pād	-8.10033
añhi	-8.10232
th	-8.10246
akāle	-8.10373
bhās	-8.10624
▁kāl	-8.1066
iyo	-8.11143
▁kira	-8.11146
guṇ	-8.11156
akāl	-8.11287
▁puggal	-8.11376
▁tenāha	-8.11478
▁anā	-8.11746
▁ses	-8.11916
▁ah	-8.11979
tha	-8.12028
ane	-8.12078
▁yadi	-8.12095
ita	-8.12315
▁atīt	-8.12404
▁samādhi	-8.12411
ākār	-8.1249
ja	-8.12575
▁satt	-8.12641
▁sabbaṃ	-8.12675
▁ava	-8.12688
akkhandh	-8.12744
avatthu	-8.12746
▁vuttā	-8.12749
▁jhān	-8.12924
apaccay	-8.13238
▁itar	-8.1333
▁agg	-8.13631
ṭṭhān	-8.1421
▁āmantā	-8.1441
abhāvaṃ	-8.14422
sat	-8.14503
īnaṃ	-8.14697
▁vis	-8.1478
▁kāya	-8.14843
karaṇ	-8.15024
▁sacc	-8.15081
akaraṇ	-8.15145
▁vihār	-8.15186
▁jīvit	-8.15618
▁bhāv	-8.15745
vajj	-8.15849
ghāt	-8.16532
attaṃ	-8.16535
▁gaṇh	-8.1681
attho	-8.16905
▁imasmiṃ	-8.16967
akathā	-8.17009
▁ud	-8.17499
▁gāthā	-8.17673
amūl	-8.17907
aman	-8.18172
cca	-8.18204
bha	-8.18351
▁veditabbo	-8.18423
▁ther	-8.18454
▁dos	-8.18565
upa	-8.18594
▁gacch	-8.18755
aṭṭhān	-8.18944
āmīti	-8.18972
▁cā	-8.1904
▁uppād	-8.19145
aphal	-8.19197
cār	-8.19341
pekkh	-8.19726
satt	-8.19891
may	-8.19959
yojan	-8.2005
▁udak	-8.20121
jāt	-8.20326
▁viharati	-8.20362
nu	-8.20452
ttha	-8.20523
▁vad	-8.20527
ññā	-8.20601
pā	-8.20768
▁mān	-8.20911
issa	-8.21157
▁mahārāja	-8.21348
putt	-8.21467
kām	-8.21499
ki	-8.21524
▁app	-8.21577
gacch	-8.21747
▁mayā	-8.21785
asaṃkhāt	-8.21851
▁go	-8.21941
anta	-8.21988
van	-8.22069
▁sandhāya	-8.22396
▁karoti	-8.22409
gā	-8.22634
▁ārammaṇ	-8.22641
▁tu	-8.22759
▁ṭhapetvā	-8.23014
▁kiñci	-8.23065
▁vass	-8.23075
▁mūl	-8.23079
ova	-8.23145
vaṇṇ	-8.23195
kul	-8.23335
▁kataṃ	-8.23425
nipāt	-8.23506
▁mayhaṃ	-8.23627
adhātu	-8.23666
rati	-8.23723
abhāvena	-8.23803
yutt	-8.23824
▁sat	-8.23945
tī	-8.2403
ahetu	-8.24227
▁gat	-8.24302
kkha	-8.24423
eyyāti	-8.24677
▁puggalo	-8.24677
▁samā	-8.24798
patt	-8.24822
par	-8.25149
tiādi	-8.25335
ṇi	-8.25361
▁brahm	-8.25467
sār	-8.2548
▁kāraṇ	-8.25548
anato	-8.25561
▁paṭhamaṃ	-8.2562
▁kapp	-8.257
asadis	-8.25721
▁nayo	-8.26165
▁etaṃ	-8.26275
bhā	-8.26281
haraṇ	-8.26437
▁apar	-8.26448
▁sakkā	-8.26498
▁āhār	-8.26569
dha	-8.26603
▁abyākat	-8.26961
▁kasmā	-8.26976
▁cattāri	-8.27031
▁laddh	-8.27062
dan	-8.27454
yam	-8.27623
dvār	-8.27643
vaṭṭ	-8.2795
▁catutth	-8.27996
asa	-8.28268
▁pucch	-8.28308
▁saṃkhār	-8.28364
▁nibbān	-8.28391
▁āsav	-8.28551
▁aññamaññ	-8.28692
▁vutto	-8.28845
▁aññatar	-8.28893
amānā	-8.28947
atha	-8.28964
aṭṭhānaṃ	-8.29048
avagga	-8.29185
abhāvato	-8.29212
▁dass	-8.29479
ehīti	-8.29607
yy	-8.29634
▁nahetu	-8.29799
▁nānā	-8.29949
ssu	-8.29962
▁vo	-8.30088
āsav	-8.30124
atar	-8.30368
▁nirodh	-8.30421
he	-8.30573
aṭṭhena	-8.30645
issati	-8.30665
asseva	-8.30914
▁dassan	-8.31097
nī	-8.31305
bhikkh	-8.31546
▁dassetuṃ	-8.31626
▁saññā	-8.31668
sahass	-8.31686
▁vadanti	-8.31777
lu	-8.31892
uṃ	-8.31947
▁guṇ	-8.32912
▁samān	-8.33058
▁saṃkhittaṃ	-8.33169
▁yojanā	-8.33242
▁kammaṃ	-8.33499
pubb	-8.33584
▁maññ	-8.33763
sant	-8.3378
▁naṃ	-8.33961
sajj	-8.34087
▁cīvar	-8.3413
rāg	-8.34131
antassa	-8.34265
gār	-8.34298
pass	-8.343
āyatanaṃ	-8.34335
hīti	-8.3437
▁vitthār	-8.34463
aṭṭhāne	-8.34527
▁evarūp	-8.34541
▁sut	-8.34701
▁ana	-8.34756
avaṇṇanā	-8.34867
▁brāhmaṇa	-8.34896
▁pacchim	-8.34943
saṃkhār	-8.3501
▁gacchati	-8.35202
▁labh	-8.35205
cched	-8.3566
buddh	-8.35765
ṃg	-8.35815
▁ācariy	-8.3582
kiles	-8.35842
▁bhagavantaṃ	-8.35946
▁icch	-8.3597
▁bh	-8.36007
▁sādhu	-8.36154
issāmīti	-8.36284
▁avijjā	-8.36377
pīti	-8.36442
▁veditabbā	-8.36481
▁phass	-8.36723
yāti	-8.36729
ssā	-8.36911
▁vacan	-8.37043
appatt	-8.3705
▁vissajj	-8.37138
das	-8.37144
▁loke	-8.37225
sadd	-8.37365
▁dān	-8.37401
▁mār	-8.37495
▁bhikkhuno	-8.37606
ram	-8.37737
▁uppajj	-8.37932
ne	-8.38018
▁nicc	-8.38071
saddo	-8.38086
▁aṃg	-8.38179
▁vinay	-8.38222
dhātu	-8.38255
▁veditabbaṃ	-8.38275
bandh	-8.38708
▁anto	-8.3875
▁tada	-8.39026
bhay	-8.39127
abhed	-8.39146
▁tesu	-8.39279
▁vāti	-8.39397
abba	-8.39618
vaṇṇanā	-8.39775
ṇā	-8.39871
▁pācittiy	-8.39882
bhu	-8.39883
▁manuss	-8.39972
rajj	-8.40041
▁c	-8.40196
▁neva	-8.40464
▁bal	-8.40534
ṇa	-8.40729
um	-8.40735
ṭṭha	-8.40803
attha	-8.41379
▁evameva	-8.41405
▁sar	-8.41553
asadd	-8.41594
▁paṭṭhāya	-8.41815
▁upari	-8.41829
▁paccayā	-8.41833
▁ārabbha	-8.4185
thāti	-8.42053
vass	-8.42195
▁vattabb	-8.42202
▁rañño	-8.42331
vāti	-8.42433
▁apa	-8.42439
▁kamma	-8.42476
▁sarīr	-8.42594
▁dassento	-8.42619
▁yutt	-8.42628
asampayutt	-8.4289
▁aññaṃ	-8.43224
▁rāja	-8.43272
▁paraṃ	-8.43294
▁thero	-8.43299
pacc	-8.43315
ye	-8.43359
▁yāc	-8.43651
pajj	-8.43719
▁kul	-8.43832
āyaṃ	-8.43835
▁vutte	-8.43859
▁tumhe	-8.44008
diṭṭh	-8.44163
itabb	-8.4417
asukh	-8.44209
yati	-8.44331
▁man	-8.44428
ānanti	-8.44443
anay	-8.44615
▁jā	-8.44637
▁vīriy	-8.44641
▁dinn	-8.44653
ikāya	-8.44893
ānañca	-8.45044
▁āyasmā	-8.45075
▁ṭhān	-8.45084
etabbaṃ	-8.45362
tanti	-8.45378
▁sambandho	-8.45506
▁appa	-8.45718
▁samaye	-8.45834
▁pakās	-8.45928
▁paṇḍit	-8.45988
amu	-8.46
▁citta	-8.46011
▁vasena	-8.46025
▁i	-8.46202
nām	-8.46318
rāj	-8.46388
kās	-8.46553
var	-8.46555
▁cet	-8.46908
▁ito	-8.47058
abhāvo	-8.47191
sak	-8.47583
▁dīp	-8.47626
akicc	-8.47677
▁chand	-8.47687
▁itthi	-8.47693
karo	-8.4782
▁dukkhaṃ	-8.48124
▁vaḍḍh	-8.48295
etabbo	-8.4864
atthe	-8.48715
▁piy	-8.48914
mant	-8.48938
▁samu	-8.49023
baddh	-8.49042
uppād	-8.4907
▁heṭṭhā	-8.49307
▁para	-8.49353
▁khandhe	-8.49626
▁gandh	-8.4965
▁viññāṇ	-8.4992
▁dīgh	-8.49963
▁dhan	-8.49983
āsi	-8.49984
▁nām	-8.50206
▁mahant	-8.50322
ḍ	-8.50358
animitt	-8.50553
pati	-8.50577
dhān	-8.50593
▁keci	-8.50633
▁sikkh	-8.50741
agām	-8.50764
avaṇṇ	-8.50778
▁samannāgato	-8.5078
▁deva	-8.51
▁sabbattha	-8.51044
kaṭ	-8.51058
ke	-8.51169
▁tad	-8.5118
▁vacanaṃ	-8.51189
▁arūp	-8.51316
▁bhatt	-8.51322
ñāṇ	-8.51474
vijj	-8.51583
apaṭi	-8.51788
añj	-8.51789
▁moh	-8.51822
mu	-8.51862
▁anāgat	-8.5193
adukkh	-8.52028
asaññā	-8.52198
des	-8.52214
viññāṇ	-8.52244
▁desanā	-8.52247
▁nagar	-8.52308
liṃg	-8.52599
akusal	-8.52642
kumār	-8.52652
▁mukh	-8.52695
▁tāni	-8.52948
▁dhamme	-8.53086
▁ved	-8.53236
▁paññāya	-8.53401
antaṃ	-8.53528
▁katame	-8.53603
▁jānāti	-8.53774
vīsati	-8.54011
▁cu	-8.5402
kkhip	-8.54103
▁attha	-8.54172
▁upasaṃkamitvā	-8.54309
akāy	-8.54327
deva	-8.54542
▁vipassanā	-8.54608
▁gaṇ	-8.54756
▁datvā	-8.54804
asutta	-8.54835
dah	-8.54912
▁asam	-8.54927
vitakk	-8.55006
▁bhikkhūnaṃ	-8.55021
ite	-8.55095
▁dha	-8.55158
▁nī	-8.55173
avises	-8.5522
cit	-8.55247
▁vāc	-8.55254
path	-8.55331
phal	-8.55481
▁pañh	-8.55503
dhī	-8.55515
sū	-8.5559
hatth	-8.55684
mās	-8.558
rī	-8.55922
sati	-8.55961
▁gahetabb	-8.55975
bhāvo	-8.56026
▁ekā	-8.56073
saññ	-8.56099
▁adhippāyo	-8.56193
vagg	-8.56218
tāya	-8.56275
▁maraṇ	-8.56424
tiādinā	-8.56549
avipāk	-8.56732
akiriy	-8.56878
▁dibb	-8.57129
avacan	-8.57354
▁pacchā	-8.57356
sāvak	-8.57411
kka	-8.576
▁vattabbe	-8.57852
kammaṃ	-8.57854
ttā	-8.57897
issanti	-8.57909
hān	-8.57911
appamāṇ	-8.58092
▁saddh	-8.58155
▁bandh	-8.58314
amhi	-8.58343
vu	-8.58496
bāh	-8.58667
apā	-8.58696
ras	-8.5879
añña	-8.58876
▁sattā	-8.58908
ind	-8.58938
▁ekacc	-8.59016
▁saṃkh	-8.59124
jja	-8.59318
▁ga	-8.5947
▁attanā	-8.59616
▁mayaṃ	-8.5962
iya	-8.59665
āhi	-8.59675
carit	-8.59732
atoti	-8.59828
▁bhay	-8.59889
thā	-8.59918
cakk	-8.59923
uttar	-8.5999
▁nisīd	-8.60031
▁sahajāt	-8.60038
▁pahīn	-8.601
▁ṭhap	-8.60128
akammaṃ	-8.6015
▁nimitt	-8.60498
du	-8.6052
▁att	-8.60528
▁jhānaṃ	-8.60543
▁suddh	-8.60642
▁pupph	-8.60769
go	-8.60786
pāl	-8.60919
pād	-8.60966
▁satthu	-8.60971
▁imassa	-8.61001
▁tehi	-8.61165
▁loka	-8.61472
haritvā	-8.61543
eyyaṃ	-8.61813
▁bahū	-8.61903
bbh	-8.62204
▁kha	-8.62341
▁lakkhaṇ	-8.6238
niddes	-8.62503
▁bhūmi	-8.6265
▁tiṭṭh	-8.62652
▁paṭhama	-8.62695
vo	-8.62702
▁ñāt	-8.62717
samuṭṭhān	-8.62811
ch	-8.62891
▁dhātu	-8.63017
▁bhavissati	-8.63277
kāro	-8.63293
▁saddhā	-8.63377
bti	-8.635
rahit	-8.63553
vis	-8.63783
dān	-8.63834
āna	-8.63852
▁esa	-8.63862
rakkh	-8.63866
aras	-8.64048
▁jīv	-8.64312
▁ñāṇaṃ	-8.64513
pat	-8.64545
▁nissāya	-8.64573
dīp	-8.64623
avas	-8.64651
▁bha	-8.64726
▁santike	-8.64782
koṭi	-8.64788
▁ati	-8.64858
pāt	-8.65257
▁pañc	-8.65283
▁rukkh	-8.65343
▁atthaṃ	-8.65376
▁nissay	-8.65384
▁uttar	-8.65515
▁aṭṭh	-8.6552
▁gacchant	-8.65586
▁ajjh	-8.65764
sann	-8.65996
aggahaṇ	-8.66238
up	-8.66407
bhū	-8.66407
asikkhāpad	-8.66645
▁samayena	-8.6689
▁he	-8.6695
▁pārājik	-8.66955
anirodh	-8.66988
pariyosān	-8.67019
bandhan	-8.67103
tan	-8.67112
▁amhākaṃ	-8.67152
kkhandh	-8.67171
▁ap	-8.6722
kkhep	-8.67246
ave	-8.67451
kārak	-8.67501
nissit	-8.67524
▁cittassa	-8.67569
acīvar	-8.67773
▁ne	-8.67805
jan	-8.68012
rah	-8.68052
byā	-8.68067
▁pīti	-8.68116
▁panā	-8.68125
ūn	-8.68215
▁ucc	-8.68406
kassa	-8.68409
▁koci	-8.68415
issāmi	-8.68455
▁āsan	-8.68461
mokkh	-8.68486
gu	-8.68639
▁ākās	-8.68648
asuttavaṇṇanā	-8.68672
▁upekkhā	-8.68832
añceva	-8.68854
▁cittasamuṭṭhān	-8.68867
▁appaṭi	-8.68977
attāti	-8.68996
▁bhed	-8.69083
pāri	-8.69483
ajjhān	-8.69676
▁khaṇ	-8.69689
▁yathāvutt	-8.69757
▁saraṇ	-8.69852
▁daṭṭhabbaṃ	-8.69935
▁vata	-8.69972
inā	-8.70005
sādhāraṇ	-8.70033
gāh	-8.70111
▁etadavoca	-8.70179
ādivasena	-8.70378
dassan	-8.70504
▁buddho	-8.70537
eyyā	-8.70686
kusal	-8.70781
tther	-8.70817
▁bhikkhunī	-8.71013
īyati	-8.71052
ppaṭi	-8.71083
▁suvaṇṇa	-8.71153
mati	-8.71162
▁sammāsambuddh	-8.71164
▁imā	-8.71216
vatth	-8.71281
kkhaṇ	-8.71282
▁natthīti	-8.71444
▁pavatti	-8.71469
▁sakal	-8.71505
nnaṃ	-8.71624
▁divas	-8.71649
āpan	-8.71673
▁itth	-8.71754
yi	-8.71775
▁anāpatti	-8.71842
▁ras	-8.71913
▁dassit	-8.71928
▁uppajjanti	-8.71944
▁ubhay	-8.71999
net	-8.72035
hetu	-8.72186
rit	-8.72202
▁rakkh	-8.72274
ettha	-8.72444
▁uposath	-8.72514
▁pahān	-8.72623
▁pūj	-8.72628
bhed	-8.72831
▁antarā	-8.72852
▁pāṇ	-8.72954
▁pākaṭ	-8.72961
▁pabbajit	-8.72977
▁eseva	-8.7312
▁karont	-8.73162
▁ñatvā	-8.73247
kanti	-8.73286
▁samma	-8.73328
▁ad	-8.73416
▁khād	-8.73454
▁devatā	-8.73459
ikkh	-8.73492
ggahaṇ	-8.73505
bhāvena	-8.73528
▁bhūt	-8.73659
▁ettak	-8.73663
▁pubb	-8.73702
gaman	-8.73722
▁anantar	-8.73799
▁ekamantaṃ	-8.73813
karaṇīy	-8.74021
▁param	-8.74045
nidassan	-8.7413
▁buddha	-8.74148
sall	-8.74174
▁dad	-8.74266
avippayutt	-8.74401
▁avigate	-8.74404
▁sayaṃ	-8.74416
ses	-8.74492
vut	-8.74608
▁saṃgho	-8.74658
▁tathāgat	-8.74789
▁nikāya	-8.74914
▁tik	-8.74921
mutt	-8.75023
tak	-8.75377
ūti	-8.75435
▁nan	-8.75583
▁vaṭṭatīti	-8.75937
▁micchā	-8.75957
▁kāmāvacar	-8.76015
lop	-8.76019
paccay	-8.76099
▁vitakk	-8.76105
▁ete	-8.76116
▁im	-8.76232
gāmi	-8.76308
▁phalaṃ	-8.76322
▁kati	-8.76371
yant	-8.76437
▁paribhuñj	-8.76479
▁gam	-8.76616
pades	-8.7663
jānan	-8.76682
▁tādis	-8.76772
paṇṇ	-8.76827
▁bāl	-8.76927
▁sakko	-8.76975
nidān	-8.76997
▁pāpuṇ	-8.77028
brāhmaṇ	-8.77087
issatīti	-8.7718
▁sukhaṃ	-8.77231
āpatti	-8.77374
amevāti	-8.77402
▁vuttanti	-8.77475
ratan	-8.77503
▁upādān	-8.77531
▁sampayutta	-8.77712
▁puriso	-8.77728
atta	-8.77755
▁kicc	-8.77925
▁dī	-8.78021
▁mat	-8.78275
▁vadati	-8.78334
avant	-8.7842
▁pañcam	-8.78498
▁passati	-8.78683
▁abhiññā	-8.78701
avacanaṃ	-8.78741
▁ratti	-8.78828
pakk	-8.7885
▁nisinn	-8.78905
▁vaṭṭ	-8.79114
▁geh	-8.79126
bodh	-8.79136
bhog	-8.79177
pucch	-8.79261
jīv	-8.79326
ñ	-8.7935
raṇa	-8.79354
▁pucchā	-8.79479
etha	-8.79488
ametaṃ	-8.79587
▁pahātabb	-8.79774
nanti	-8.79789
pur	-8.79834
▁brāhmaṇo	-8.7994
paṭicchann	-8.80232
nantar	-8.80371
▁dhār	-8.80512
eyyuṃ	-8.8072
dūr	-8.80758
▁abbh	-8.80778
▁kathit	-8.80842
añce	-8.80846
asīl	-8.80885
▁kusalā	-8.8099
▁paris	-8.80995
rop	-8.81073
ārammaṇaṃ	-8.81139
▁āpajj	-8.81162
▁gahapati	-8.8119
vibhaṃg	-8.81288
▁bhojan	-8.81369
▁lokuttar	-8.81415
▁attānaṃ	-8.81447
▁sattam	-8.81522
▁araññ	-8.81571
▁dvi	-8.81729
▁khandhānaṃ	-8.81753
▁hetuyā	-8.81858
▁paritt	-8.81898
saṃkhāt	-8.81976
▁tathāgato	-8.81991
moh	-8.81994
raṭṭh	-8.82072
▁sugat	-8.82094
▁dvār	-8.82107
ratt	-8.82157
▁vinā	-8.82159
adhammā	-8.82182
lī	-8.82223
▁vatth	-8.82239
yu	-8.82325
▁nand	-8.82454
▁ārammaṇe	-8.82483
mma	-8.82576
▁paṭisandhi	-8.82644
▁sampa	-8.82692
catu	-8.82818
▁avases	-8.82856
▁byā	-8.83101
▁pāḷi	-8.83177
▁atthīti	-8.83247
▁chaṭṭh	-8.83272
akāraṇ	-8.83294
ṭṭhit	-8.8354
sand	-8.83541
pās	-8.83565
avat	-8.8358
▁iddhi	-8.83625
▁saṃgah	-8.83636
▁lābh	-8.83692
man	-8.83731
avihār	-8.83739
rog	-8.83766
antara	-8.83846
▁kātuṃ	-8.83879
tal	-8.83895
▁upaṭṭh	-8.83932
sukh	-8.84051
▁sām	-8.8422
īsu	-8.84332
▁bhikkhusaṃgh	-8.84363
▁nidd	-8.8445
▁senāsan	-8.84484
▁uppajjissati	-8.84504
etabbā	-8.84525
▁ala	-8.84533
▁vedanāya	-8.84657
lom	-8.84757
esupi	-8.84899
majjh	-8.84957
adān	-8.84965
sen	-8.84968
tuṃ	-8.85081
▁atta	-8.85112
▁nibb	-8.85143
anatthaṃ	-8.85241
rū	-8.85418
samudd	-8.85528
▁tap	-8.85535
aṭṭho	-8.8555
▁ānanda	-8.85768
pariyāy	-8.85796
▁labbh	-8.85833
▁alaṃ	-8.86025
dant	-8.86117
itattā	-8.86136
sutt	-8.86301
ggāh	-8.86381
▁cetanā	-8.86418
satasahass	-8.86472
sīs	-8.86522
▁dhammānaṃ	-8.86544
▁bodhi	-8.86662
▁pati	-8.86672
▁nir	-8.86801
aduk	-8.86914
dhan	-8.8708
▁tiṇ	-8.87229
▁bhaṇ	-8.8723
lik	-8.87305
▁cir	-8.87368
apuggal	-8.87394
bho	-8.87439
▁phus	-8.87474
▁pasād	-8.87642
sot	-8.87831
▁kāle	-8.87865
▁seyyathāpi	-8.87914
▁pah	-8.88019
▁deti	-8.88143
ves	-8.88273
▁pabbat	-8.88344
asabhāv	-8.88447
▁nayena	-8.8884
pān	-8.89016
▁bahi	-8.89114
tam	-8.89299
▁yato	-8.89328
▁anek	-8.8952
▁niray	-8.89541
vāc	-8.89552
anu	-8.89588
asamāpatti	-8.89608
▁dānaṃ	-8.89618
▁tatra	-8.89621
samannāgat	-8.89656
sacc	-8.89688
▁dukkaṭaṃ	-8.89693
▁aggi	-8.90046
anavasena	-8.90111
▁nāmaṃ	-8.90161
▁nibbānaṃ	-8.90282
▁cīvaraṃ	-8.90331
vohār	-8.90399
vihār	-8.9065
▁nuppajj	-8.90718
▁imāni	-8.90765
rukkh	-8.90889
antare	-8.91019
āraddh	-8.91137
▁vattabbaṃ	-8.91341
▁ganth	-8.91393
▁gotama	-8.91611
▁kālaṃ	-8.91644
▁yadā	-8.91759
▁van	-8.91919
bhāvan	-8.9195
▁ārammaṇapaccay	-8.91984
▁ṭhito	-8.92046
akassa	-8.92066
▁tava	-8.92191
▁sīs	-8.92261
▁maggaṃ	-8.92268
uppatti	-8.92281
manasikār	-8.92396
tiādimāha	-8.92423
nagar	-8.92531
ved	-8.92666
sampann	-8.92669
▁majjhim	-8.92678
bahul	-8.92702
▁aññe	-8.92815
anena	-8.92862
ṭak	-8.92883
▁nanu	-8.92909
ayi	-8.92942
mah	-8.93094
▁cand	-8.93127
▁sikkhā	-8.93305
▁pajānāti	-8.93326
smiṃ	-8.9334
aggh	-8.93403
▁pat	-8.93417
payog	-8.93565
hita	-8.93569
issā	-8.93603
▁saṃg	-8.93615
▁samay	-8.93712
▁paccuppann	-8.93729
puris	-8.9386
▁dvinnaṃ	-8.93962
vedan	-8.93975
▁ṭhānaṃ	-8.93989
itabbanti	-8.94016
▁sabhāv	-8.94078
▁teneva	-8.94098
dev	-8.94176
cetasik	-8.94303
icch	-8.94329
mud	-8.94367
bhaṇḍ	-8.94371
vinay	-8.94451
saha	-8.94464
paccayā	-8.9457
▁mig	-8.94577
▁manussā	-8.94602
▁panettha	-8.94604
▁dukkaṭ	-8.94664
▁pubba	-8.94665
▁cor	-8.94708
▁bhaṇḍ	-8.94711
▁dātabb	-8.94724
day	-8.94737
ike	-8.94806
ñja	-8.94818
miss	-8.95003
▁visuṃ	-8.95026
▁chind	-8.9509
▁ratan	-8.95149
▁kenaci	-8.95163
▁yasmiṃ	-8.95363
▁rāj	-8.95452
akena	-8.95459
▁pathavī	-8.95549
īhi	-8.95643
▁sīh	-8.95654
▁sambhav	-8.95663
▁maggo	-8.95756
▁tāya	-8.95828
▁katamā	-8.95875
▁raj	-8.95932
▁api	-8.96011
▁nāg	-8.96346
▁tisso	-8.96722
▁upapajj	-8.96731
inī	-8.96731
▁etena	-8.96771
▁daṇḍ	-8.96924
mod	-8.96942
saṃgh	-8.96945
hut	-8.97098
maṇḍal	-8.97277
apakkh	-8.9731
▁karaṇ	-8.9738
mal	-8.97384
saṃsaṭṭh	-8.97461
▁āgantvā	-8.97527
▁aneka	-8.97567
▁dassetvā	-8.97597
lakkhaṇ	-8.97669
▁hīn	-8.97773
viññeyy	-8.97782
yan	-8.97801
ayutt	-8.9785
▁yas	-8.97866
mpi	-8.9788
bodhi	-8.97889
▁sabbā	-8.97912
▁nāmāti	-8.97945
niyat	-8.97961
▁kes	-8.98042
▁manasi	-8.9811
▁āpajjati	-8.98178
ados	-8.98219
▁samuday	-8.98258
hanti	-8.98288
raṇaṃ	-8.9833
dhār	-8.98364
dhur	-8.98428
ācār	-8.98468
akat	-8.98537
▁sār	-8.98583
athāti	-8.98607
▁pucchi	-8.98614
▁la	-8.98623
▁kusalaṃ	-8.98773
ssati	-8.98775
▁hatthi	-8.9882
▁anupa	-8.98867
▁catūhi	-8.99008
▁karonti	-8.99019
sambhav	-8.99069
▁bhāvanā	-8.99163
eka	-8.99172
maṇḍ	-8.9924
akānaṃ	-8.99268
▁tīsu	-8.99278
▁bhikkhunā	-8.99358
▁ajja	-8.99431
▁ānand	-8.99463
yevāti	-8.99475
▁pahāya	-8.99514
magge	-8.99557
koṭṭhās	-8.99558
kasiṇ	-8.99687
▁paṇīt	-8.99763
▁gahaṇ	-8.99885
dho	-8.99916
hī	-8.99972
▁hevaṃ	-8.99974
▁apari	-9.00101
iccādi	-9.00137
▁gato	-9.00172
madd	-9.00306
ayh	-9.00325
▁tam	-9.00373
▁disā	-9.00426
▁lobh	-9.00577
ānisaṃs	-9.00584
▁jin	-9.00685
tassa	-9.0069
▁vibhāv	-9.00697
▁cint	-9.00721
majj	-9.00745
upādān	-9.00751
sakk	-9.00777
▁ṭhatvā	-9.0084
ānubhāv	-9.00853
▁kāraṇaṃ	-9.0087
▁pavis	-9.00873
▁imehi	-9.01155
▁sāriputta	-9.0135
asampatti	-9.01561
▁okās	-9.01607
amattaṃ	-9.0168
▁pasann	-9.01711
▁pariyāy	-9.01754
▁ghar	-9.0181
▁gaman	-9.01826
ārambh	-9.01898
▁āroc	-9.01964
▁saññ	-9.02083
▁tattheva	-9.02259
javan	-9.02369
▁idam	-9.02451
apād	-9.02505
vatthu	-9.02682
pattiyā	-9.02819
sabh	-9.0284
▁anulom	-9.02872
▁akkh	-9.02919
▁pāt	-9.02928
▁adāsi	-9.0298
▁vajj	-9.03004
▁yathābhūtaṃ	-9.03042
▁vuttattā	-9.03058
bādh	-9.03074
▁ubho	-9.03152
jātak	-9.03249
kaṭṭh	-9.03275
▁suṇ	-9.0328
▁dvādasa	-9.03303
paññatti	-9.03443
advay	-9.03463
santi	-9.03537
ajjhatt	-9.03596
▁catūsu	-9.03806
▁āvajj	-9.03822
assāpi	-9.0386
▁nisīdi	-9.03874
▁duvidh	-9.03965
hiṃs	-9.04005
abhūtā	-9.04017
aniy	-9.0402
▁rath	-9.04063
▁sesaṃ	-9.04172
▁har	-9.04224
ggahit	-9.04326
pañc	-9.04345
cariyā	-9.04406
rav	-9.04658
raj	-9.04674
arājā	-9.04716
assā	-9.0472
▁patvā	-9.04795
▁sabbesaṃ	-9.04799
▁saṃghassa	-9.04994
▁nisinno	-9.04997
▁vippa	-9.05003
▁paṭipadā	-9.0504
▁nikkham	-9.05112
bhūm	-9.05121
▁anatt	-9.05136
▁ghān	-9.05139
paṭipakkh	-9.05178
▁paccavekkh	-9.05203
▁katamo	-9.05332
āpeti	-9.05341
▁puthujjan	-9.05405
uggat	-9.05448
sambandh	-9.05519
▁tividh	-9.05601
akkhay	-9.0568
▁buddhassa	-9.05755
▁dhammesu	-9.05995
ji	-9.06019
vagga	-9.06068
▁catunnaṃ	-9.06178
▁pakati	-9.0618
▁ṭhāne	-9.062
▁mutt	-9.06238
kathā	-9.06252
itabbo	-9.0634
▁nīvaraṇ	-9.06513
manuss	-9.06564
▁nivās	-9.06651
▁saṃvatt	-9.06668
▁paññatt	-9.06687
bhadd	-9.06692
▁saccaṃ	-9.06766
▁viññāṇaṃ	-9.06863
▁ekato	-9.06977
esūti	-9.07056
dhar	-9.07087
ṭṭ	-9.07161
ruṇ	-9.07267
▁dhammehi	-9.07368
adhammo	-9.07465
paṭipatti	-9.07481
sadis	-9.07558
ud	-9.07595
agaman	-9.07597
paṭipad	-9.077
▁pabbajj	-9.07776
▁siddh	-9.07807
khaṇḍ	-9.07834
▁tatheva	-9.07915
▁sāmaññ	-9.07924
akkhaṇe	-9.07932
añcāti	-9.0799
▁sampatt	-9.08177
▁tasseva	-9.08184
ssāmi	-9.08308
▁daṭṭhabbo	-9.08368
▁cod	-9.0847
▁ke	-9.08524
cchinn	-9.0867
▁ekasmiṃ	-9.08717
ini	-9.09064
▁ṭhapit	-9.09066
▁pamāṇ	-9.09079
▁cettha	-9.0916
mhā	-9.09167
▁āvās	-9.09283
pariyant	-9.09448
▁tañca	-9.09729
hitaṃ	-9.09778
▁tīhi	-9.09902
▁santi	-9.09911
▁sattānaṃ	-9.09924
dhāraṇ	-9.09959
kkhā	-9.09999
▁pakkh	-9.10091
smi	-9.10133
kkhar	-9.10195
ṇṭh	-9.10215
▁āyasmant	-9.10257
▁ekant	-9.1027
▁ārām	-9.10324
suddhi	-9.10496
▁bāhir	-9.10504
▁āma	-9.10537
▁hontīti	-9.10583
atu	-9.10637
vibhāg	-9.10738
abhatt	-9.10799
▁tiṭṭhati	-9.10817
nānatt	-9.10829
paṭilābh	-9.10869
vises	-9.1088
▁by	-9.10883
sagg	-9.10944
jāl	-9.11081
▁pātu	-9.11143
ādito	-9.1125
amb	-9.1136
vaṃs	-9.11369
▁uttam	-9.11376
▁ādīnav	-9.11376
▁bhavissatīti	-9.1142
▁kevalaṃ	-9.11503
vutt	-9.11623
▁ratt	-9.1164
▁var	-9.11642
kaṇṇ	-9.11649
▁arahattaṃ	-9.11695
▁āhar	-9.11697
▁mahāva	-9.11737
asamuṭṭhān	-9.11774
▁uttān	-9.11779
▁nivatt	-9.11798
cet	-9.11799
gantvā	-9.11888
vuṭṭh	-9.11911
▁pūr	-9.1196
▁khīṇāsav	-9.12021
▁akusalā	-9.12027
▁patth	-9.12085
paṭisandhikkhaṇe	-9.12113
▁kāmarāgānusay	-9.12187
▁iṭṭh	-9.12199
▁kham	-9.12266
hal	-9.12293
itabbā	-9.12298
▁pañcahi	-9.12313
▁tumhākaṃ	-9.12476
▁kim	-9.12548
▁kāyassa	-9.12574
rat	-9.12583
alābh	-9.12619
▁adhiṭṭh	-9.12643
icc	-9.12757
kūṭ	-9.12797
mat	-9.12818
▁santikaṃ	-9.12859
▁bhikkhuṃ	-9.12863
saṃg	-9.1301
abhūmi	-9.13073
parikkhār	-9.13081
▁vacī	-9.13086
▁sāvatthiyaṃ	-9.13116
uṇh	-9.13148
ṇṇa	-9.13207
vaḍḍh	-9.13221
▁sāmi	-9.1331
ārah	-9.13337
param	-9.1336
saṭṭhi	-9.13642
▁ath	-9.13651
▁visuddhi	-9.13765
▁parivār	-9.1385
▁soḷasa	-9.13853
mahā	-9.1387
▁kappiy	-9.13886
▁labhati	-9.13948
hetū	-9.13984
padān	-9.14058
paṭivedh	-9.1416
bujjh	-9.14293
▁saṃkhārā	-9.14527
maṃgal	-9.14535
satth	-9.14557
▁piṇḍapāt	-9.14618
▁idh	-9.14628
▁paññ	-9.1463
kammaṭṭhān	-9.14876
ūnaṃ	-9.14885
rupp	-9.14921
▁vand	-9.14966
▁paṭipajj	-9.15012
▁udakaṃ	-9.15021
▁pārā	-9.15023
▁ukk	-9.15043
kūl	-9.15095
▁payog	-9.15193
amūlak	-9.15256
asamay	-9.15296
▁pabbaj	-9.15329
atī	-9.15362
▁yakkh	-9.15369
ānampi	-9.15577
▁padhān	-9.1562
▁ādāya	-9.15682
saddena	-9.15774
▁khay	-9.15775
▁lokiy	-9.15795
▁suṭṭhu	-9.1581
atāti	-9.15841
▁vigat	-9.15854
▁gilān	-9.15961
▁sāsanaṃ	-9.16002
asaṃgah	-9.16015
issar	-9.1605
▁tatr	-9.16068
apatt	-9.16114
tiādīsu	-9.1615
seṭṭh	-9.16253
▁kena	-9.16342
tabbaṃ	-9.16375
▁saṃgahit	-9.16496
rath	-9.16517
▁etamatthaṃ	-9.16548
▁assād	-9.16551
▁imesaṃ	-9.16615
▁sīm	-9.16622
▁rūpāvacar	-9.16719
cī	-9.16723
ajjhāsay	-9.16762
▁mant	-9.16916
▁parisuddh	-9.16939
hāya	-9.1697
▁paṭighānusay	-9.17024
▁sabbaso	-9.17067
kkhi	-9.17156
▁somanass	-9.17157
hīn	-9.17262
sahassāni	-9.17372
▁bahiddhā	-9.17377
siṃ	-9.17476
▁bodhisatto	-9.17487
▁añño	-9.17492
▁aṭṭham	-9.1758
▁olok	-9.17695
avatt	-9.17745
▁cakkhundriy	-9.17834
asaddo	-9.17903
▁pathavi	-9.17909
▁vibhatt	-9.17933
pār	-9.17949
▁sāsan	-9.18127
ghar	-9.18168
sīl	-9.18168
▁pariyes	-9.1823
adhipatiyā	-9.18234
aṭṭhakathāya	-9.18253
▁bhog	-9.18268
▁seyy	-9.18414
▁balava	-9.18501
abhojan	-9.1862
pucchā	-9.18665
kamp	-9.18703
brahm	-9.18897
paṭi	-9.18918
ppaccay	-9.18948
puññ	-9.18963
▁upasampajja	-9.19001
amanu	-9.19038
▁kalyāṇ	-9.19042
▁bodhisatt	-9.19061
▁domanass	-9.19125
▁pāḷiyaṃ	-9.19146
aye	-9.19232
▁bhāvit	-9.19281
▁seṭṭh	-9.19286
▁ekādasa	-9.19324
upasaṃkam	-9.19331
anīya	-9.1935
▁samath	-9.19359
dīpan	-9.19459
▁sāmaṇer	-9.1951
▁sandh	-9.19701
brahmacariy	-9.19762
▁sagg	-9.19803
makkh	-9.19821
▁patiṭṭhā	-9.19888
imā	-9.19902
▁āgam	-9.19904
puṇṇ	-9.19966
gandh	-9.20185
tū	-9.20195
▁kathesi	-9.20239
▁mi	-9.203
▁paripuṇṇ	-9.20341
tūti	-9.20343
▁ekek	-9.20429
▁sādh	-9.20439
meva	-9.20441
▁catasso	-9.20476
▁gabbh	-9.20502
▁gāthamāha	-9.20611
▁kathā	-9.20666
paññā	-9.20712
ittha	-9.20835
nissay	-9.20883
▁majjhe	-9.20939
▁say	-9.20988
ādiṃ	-9.21019
pariggah	-9.21143
▁cakkhuviññāṇ	-9.21215
▁uttari	-9.21256
entīti	-9.21314
sām	-9.21392
▁visay	-9.21414
▁atikkam	-9.21447
taṇh	-9.21464
acakkhu	-9.215
odak	-9.21517
sampadā	-9.21538
daṇḍ	-9.21595
▁pāṇātipāt	-9.21607
▁karonto	-9.21807
kaṃkh	-9.21836
pañh	-9.2186
▁loko	-9.21878
▁akāsi	-9.21883
▁pajah	-9.21895
▁araha	-9.21935
▁tiṇṇaṃ	-9.21981
kath	-9.22118
▁kassaci	-9.2219
amad	-9.22216
▁mucc	-9.22223
▁vuṭṭhā	-9.22271
▁manussa	-9.22349
pārami	-9.22378
bhāgiy	-9.22389
vimutt	-9.22451
▁desit	-9.22456
▁paññattaṃ	-9.22493
▁nāga	-9.22516
▁amh	-9.22629
sar	-9.22807
samūh	-9.22809
▁vanditvā	-9.22834
āpesi	-9.22868
▁vicār	-9.22904
▁saṃyojan	-9.2299
cchind	-9.23071
▁bhind	-9.23089
▁vinicchay	-9.2316
▁anup	-9.23207
pīḷ	-9.23256
▁ahesuṃ	-9.23309
veg	-9.23417
▁attabhāv	-9.23417
▁vuttanayeneva	-9.23437
antī	-9.23438
▁atthato	-9.23477
▁uppatti	-9.23497
▁vijj	-9.23601
itthāti	-9.23699
▁eso	-9.23751
▁kathin	-9.23808
▁katamaṃ	-9.23825
▁sattāh	-9.23879
▁sammādiṭṭhi	-9.23951
▁vibhaj	-9.24035
▁saṃyutta	-9.24085
▁garu	-9.24109
sūti	-9.24117
kāsi	-9.24124
roc	-9.24154
▁kilesa	-9.24167
laddh	-9.24177
▁vijjā	-9.24245
kāle	-9.2458
nam	-9.24626
▁saṃghādises	-9.24804
upādā	-9.24814
▁macch	-9.24867
tap	-9.24941
ttak	-9.25025
▁mahājan	-9.25073
divas	-9.25081
▁nesaṃ	-9.25199
▁gacchanti	-9.252
▁uppajjittha	-9.25248
vaseneva	-9.25319
▁vay	-9.25611
bhāvato	-9.25693
avāra	-9.25696
ajan	-9.25706
▁yog	-9.25771
ānupassanā	-9.2585
asīmā	-9.2595
▁kāyena	-9.25956
kumbh	-9.25964
▁dās	-9.26031
▁vatthuṃ	-9.26042
sambojjhaṃg	-9.26107
▁dvīsu	-9.26173
ākārena	-9.26249
adiṭṭhi	-9.26412
▁haday	-9.26416
amahā	-9.26465
▁mitt	-9.26472
▁mam	-9.26517
▁maṃs	-9.26711
heva	-9.26735
▁āyu	-9.26852
māl	-9.26913
yug	-9.26969
asaññī	-9.27065
▁sapp	-9.27072
agāthā	-9.27099
avatth	-9.27132
▁sīt	-9.2716
▁chann	-9.27166
nibbatt	-9.27167
▁pāṭho	-9.27232
▁vācāya	-9.27255
▁hit	-9.2731
▁amat	-9.27316
pariññā	-9.27366
▁cakkhāyatan	-9.27381
▁saṃvar	-9.27393
essāmīti	-9.27414
▁āpattiṃ	-9.27623
▁paññap	-9.2772
▁byañjan	-9.27758
▁ghaṭ	-9.27775
▁uppajjatīti	-9.27924
▁nīl	-9.28048
▁bhāsit	-9.28076
▁pajān	-9.28131
apaññā	-9.28286
tukāmo	-9.2845
amaññ	-9.28475
▁pabbāj	-9.28486
▁mātu	-9.28491
▁dvīhi	-9.28699
▁āpattiyo	-9.28752
amhā	-9.28759
aparicched	-9.28853
▁atthe	-9.28881
appavatt	-9.28886
gott	-9.28896
▁rajjaṃ	-9.28975
▁upacār	-9.28979
▁adhikaraṇ	-9.29029
▁keval	-9.29104
▁ekena	-9.2921
vane	-9.29344
▁kiriyā	-9.29364
aññu	-9.29432
▁sanni	-9.29437
▁ayam	-9.29493
▁anuttar	-9.29536
apuris	-9.29676
▁tenupasaṃkami	-9.29692
byākat	-9.29791
haññ	-9.29987
▁ajjhattaṃ	-9.30017
▁nāmarūp	-9.30031
▁samāpatti	-9.30147
▁cūḷa	-9.30195
▁padum	-9.30195
▁saṃkhep	-9.30285
▁vakkh	-9.30327
entassa	-9.30351
rato	-9.30385
▁subh	-9.30412
esīti	-9.30443
▁bhinn	-9.30456
dit	-9.30503
▁chaḍḍ	-9.30506
nissayapaccayena	-9.30569
itoti	-9.30576
▁sadis	-9.30584
appahān	-9.30729
tveva	-9.3076
▁pavisitvā	-9.30785
āvuso	-9.30798
▁kāḷ	-9.30826
diṭṭhi	-9.30854
▁uss	-9.309
▁ahetuk	-9.30917
avisay	-9.30935
kālik	-9.30979
▁saṃsār	-9.31011
khattiy	-9.31137
kicc	-9.31394
▁maṇi	-9.31423
▁pure	-9.31424
pūj	-9.31486
ārām	-9.31608
▁vacanato	-9.31617
bhinn	-9.31834
▁paramatth	-9.31947
antena	-9.31972
▁ayampi	-9.32052
▁sassat	-9.32101
anatthāya	-9.32214
▁etassa	-9.32251
▁cetiy	-9.32272
yatīti	-9.32455
amāha	-9.32533
ācariy	-9.3256
atthero	-9.32565
▁brāhmaṇā	-9.32637
▁arahatt	-9.32705
▁pahātabbahetuk	-9.3272
▁evamet	-9.32808
itāti	-9.3281
▁akat	-9.32811
▁muni	-9.32829
kukku	-9.32839
abhūtaṃ	-9.32878
▁mās	-9.32917
eyyanti	-9.32919
▁vimutt	-9.32963
byañjan	-9.32971
▁mettā	-9.33081
saṃkhat	-9.33091
▁sukhum	-9.33214
suññ	-9.33305
samphass	-9.33353
▁aññathā	-9.33413
▁kodh	-9.33467
ataṇhā	-9.33587
▁ariyamagg	-9.33591
▁bhāsitaṃ	-9.33604
▁mett	-9.33616
▁mātā	-9.33674
ttik	-9.33763
▁yesaṃ	-9.33787
▁svā	-9.3391
▁katthaci	-9.34034
▁upādāya	-9.34065
ghos	-9.34103
pāy	-9.34125
gārav	-9.34149
▁kattha	-9.3415
▁sampaṭicch	-9.34197
▁daḷh	-9.34362
▁abhidhamm	-9.34569
asampann	-9.34636
▁dis	-9.34727
▁bhāveti	-9.34861
nīti	-9.34865
dakkhiṇ	-9.34964
ādikaṃ	-9.34997
▁bīj	-9.35
▁khu	-9.35083
avaggo	-9.35192
ayitvā	-9.35289
kampi	-9.35344
▁nirujjhati	-9.35348
āneva	-9.3535
▁pāpak	-9.35359
▁kassa	-9.35511
▁tāsaṃ	-9.35515
▁āsevan	-9.35585
▁punappunaṃ	-9.35714
▁ovād	-9.35746
▁paripūr	-9.35859
lamb	-9.35909
▁gaṇhāti	-9.36
▁tath	-9.36019
aññaṃ	-9.36038
▁pitā	-9.3605
avīriy	-9.361
▁ād	-9.36109
▁vuccanti	-9.36187
▁satipaṭṭhān	-9.36189
moggallān	-9.3624
pīṭh	-9.36249
▁sota	-9.36305
▁hetupaccay	-9.36333
akathaṃ	-9.36337
apariyāpann	-9.36438
ikānaṃ	-9.36494
▁gotamo	-9.3656
▁uddhaṃ	-9.36598
▁sahetuk	-9.36622
vīthi	-9.3664
▁rājagah	-9.36718
▁ār	-9.36806
▁evañca	-9.36838
samodhān	-9.36949
paccavekkhaṇ	-9.36958
▁tayā	-9.36988
ikkhāpadavaṇṇanā	-9.37045
saññojan	-9.37261
▁janapad	-9.37295
asampanno	-9.37297
▁gati	-9.37324
mit	-9.375
▁vivar	-9.37593
▁appamatt	-9.37607
ādibhed	-9.37613
▁yadidaṃ	-9.37647
kaḍḍh	-9.37754
▁bhāsa	-9.37761
▁aññatra	-9.37783
cārik	-9.37844
accay	-9.3786
vāra	-9.37874
issāmāti	-9.37918
▁mānānusay	-9.37953
▁vūpasam	-9.37957
avāre	-9.37964
asmā	-9.37973
▁paṭisambhidā	-9.3806
bhisamay	-9.38079
▁parivatt	-9.38081
ādhipati	-9.38082
▁bhanteti	-9.38145
hās	-9.38145
▁vuttanay	-9.38235
▁pātimokkh	-9.38258
▁sakka	-9.38291
▁paṭikkhip	-9.38307
▁manāp	-9.38364
ppatt	-9.38392
sevan	-9.38434
vattan	-9.38459
▁itthannām	-9.38748
▁aṭṭhakathāyaṃ	-9.38892
▁sobh	-9.38997
itukām	-9.39009
▁sakkoti	-9.39021
▁kappe	-9.39133
▁bhikkhuniyo	-9.39239
▁gocar	-9.39278
▁virāg	-9.39307
pak	-9.39326
dhippāy	-9.39565
▁labbhati	-9.3959
▁apica	-9.39676
▁nissaggiy	-9.3978
▁āgacchant	-9.3983
▁vatthusmiṃ	-9.39833
▁kuto	-9.39913
sampatti	-9.39941
saṃkiliṭṭh	-9.39944
kuṭ	-9.39972
▁uju	-9.39974
▁etthāti	-9.40028
adivase	-9.40046
▁asuk	-9.4015
▁kātabbaṃ	-9.40167
gal	-9.40209
akathāvaṇṇanā	-9.40212
het	-9.40277
▁uddes	-9.40348
māṇav	-9.40349
āpent	-9.40357
uddes	-9.40391
sampayuttā	-9.40598
▁piṇḍāya	-9.40603
bhaṃg	-9.40699
▁āyasmato	-9.40713
▁parassa	-9.40716
▁pac	-9.40719
▁dissati	-9.4079
ekades	-9.4083
▁vimutti	-9.40875
āvah	-9.40939
▁divā	-9.41147
▁bārāṇasi	-9.41265
▁gambhīr	-9.41268
▁anussar	-9.41323
▁arahant	-9.41362
niyām	-9.41547
▁uddis	-9.41659
ūpanissay	-9.41662
▁kārāp	-9.41682
▁aṭṭhakathā	-9.41705
▁jarāmaraṇ	-9.4171
adhammānaṃ	-9.41779
enāpi	-9.41823
▁pakkam	-9.41837
▁tampi	-9.41853
yān	-9.41862
▁cintesi	-9.41877
nimitt	-9.41987
▁āsi	-9.42089
▁yathāha	-9.42148
itāya	-9.42211
siddh	-9.42234
▁pāci	-9.42236
▁therassa	-9.4225
sikkh	-9.42255
▁bhāvanāya	-9.42301
avācā	-9.42309
▁tāta	-9.4235
▁duk	-9.42371
▁rūpānaṃ	-9.42422
▁anujānāmi	-9.42436
ābhāvato	-9.42552
▁athassa	-9.42562
▁lahu	-9.42603
abbhantar	-9.42627
▁apāy	-9.42689
▁maraṇā	-9.42787
▁set	-9.42834
nikāy	-9.4286
▁phoṭṭhabb	-9.42885
ciṇṇ	-9.42937
sīm	-9.42971
▁upapajjantānaṃ	-9.43009
▁kiñcāpi	-9.43055
▁vīmaṃs	-9.43111
▁anabhi	-9.43258
▁bhiyyo	-9.43281
anaṭṭhena	-9.43371
ph	-9.43385
▁dukkaṭassa	-9.43414
aññeva	-9.43536
▁sud	-9.43553
mba	-9.43556
duk	-9.43585
▁vibha	-9.43733
sukk	-9.43799
▁pañcannaṃ	-9.43932
▁sah	-9.44003
▁patiṭṭhit	-9.44067
dhāv	-9.44077
▁paṭ	-9.44086
▁paññatti	-9.44356
▁sabbepi	-9.44364
▁jal	-9.4437
▁paccakkh	-9.44434
▁hotu	-9.4453
ruh	-9.44537
▁anusay	-9.44554
▁piv	-9.44556
▁puggalassa	-9.44671
▁sūriy	-9.44672
thu	-9.44846
upādinn	-9.44907
▁purejāt	-9.44953
▁karuṇā	-9.44969
tat	-9.45093
▁karotīti	-9.45191
▁viharat	-9.45232
vuḍḍh	-9.45279
ādhikaraṇ	-9.45314
▁sāsane	-9.45324
▁gha	-9.45331
▁pāsād	-9.45343
▁vattamān	-9.45379
▁purato	-9.45596
pāṭh	-9.4566
▁sev	-9.45727
vatta	-9.45763
▁esā	-9.4577
▁pabbajitvā	-9.45777
▁kattabb	-9.459
itāni	-9.45966
▁paresaṃ	-9.45984
▁vadāmi	-9.46067
▁kīḷ	-9.4615
apupph	-9.4625
▁bhāj	-9.46256
parivār	-9.46345
nibb	-9.46378
saṃvar	-9.46489
attika	-9.46494
▁carant	-9.46537
▁vimokkh	-9.46592
▁sambahulā	-9.46682
▁lohit	-9.4702
▁tathāgatassa	-9.47058
▁daṭṭhabb	-9.47077
samāpann	-9.47078
ul	-9.47114
▁nikkhip	-9.47114
▁ālok	-9.47124
antarāy	-9.47136
▁adhiṭṭhān	-9.47143
ruci	-9.47201
▁dassanena	-9.47227
issantīti	-9.47362
▁nimant	-9.47404
▁samatth	-9.47447
▁saṃkiles	-9.47448
patiṭṭh	-9.47776
gav	-9.47803
▁agamāsi	-9.47851
▁vicikicchā	-9.47918
sir	-9.47962
▁bhuñja	-9.47979
▁itthī	-9.48025
▁nisīditvā	-9.48025
sabhāv	-9.48051
▁nikkhamitvā	-9.48107
▁micchādiṭṭhi	-9.48118
▁appahīn	-9.4812
▁sahāy	-9.48495
▁dīpeti	-9.48513
amagga	-9.48566
tāpas	-9.48599
tum	-9.48637
samīp	-9.48831
gabbh	-9.4884
▁pavār	-9.48866
▁kal	-9.48892
▁paricched	-9.48961
aññū	-9.48988
ghaṭṭ	-9.4904
▁mañc	-9.49124
lay	-9.49177
kāraṇ	-9.49185
appavatti	-9.49196
▁nipajj	-9.49206
mha	-9.49228
▁nās	-9.49294
apiṇḍ	-9.49396
anīyaṃ	-9.49432
▁anuññāt	-9.49527
▁tuyh	-9.49786
viddh	-9.49922
▁devadatt	-9.49946
avādī	-9.49975
▁obhās	-9.50053
▁vijjamān	-9.50089
sammuti	-9.50121
▁anupubb	-9.50153
vatthuk	-9.50186
▁ver	-9.50201
ndriy	-9.50233
▁sundar	-9.50247
▁pavattati	-9.50292
aḍḍh	-9.50311
▁asati	-9.50331
ūpag	-9.50388
bhavan	-9.50427
▁diṭṭhadhamm	-9.50433
▁amba	-9.50482
▁piṭṭhi	-9.50491
▁paccek	-9.50492
bhinives	-9.50509
▁devamanuss	-9.50524
pakkh	-9.5055
sahajāt	-9.50665
▁āgaccha	-9.50818
▁ārocesuṃ	-9.50856
▁gah	-9.5088
▁mahaggat	-9.5092
hak	-9.50928
abhājan	-9.50944
▁vikapp	-9.50983
▁aṃguttara	-9.50992
▁upajjhāy	-9.51001
▁upāy	-9.51007
▁atirek	-9.51165
▁aṭṭhārasa	-9.51203
▁ettāvatā	-9.51221
▁āharitvā	-9.51239
atikkant	-9.5124
▁vicikicchānusay	-9.51283
▁cintetvā	-9.51525
▁tv	-9.51631
▁evamāha	-9.51633
▁mudu	-9.51695
▁tadeva	-9.5184
▁bhaveyya	-9.51841
▁bhuñji	-9.51919
caraṇ	-9.52078
pāyās	-9.52079
▁atthipaccay	-9.52085
▁paviṭṭh	-9.52095
▁satthāraṃ	-9.52145
▁ariyasāvak	-9.52146
cchar	-9.52196
mas	-9.52215
▁jeṭṭh	-9.52271
▁khipp	-9.52278
▁anantarapaccay	-9.52337
▁abhinand	-9.52341
▁vuttanayena	-9.52383
▁ñatti	-9.52392
▁ahu	-9.52427
▁samanupass	-9.52444
asarīr	-9.5247
▁manasā	-9.52631
▁sammukhā	-9.52646
ninn	-9.52652
ānurūp	-9.52707
▁utu	-9.52769
▁caparaṃ	-9.5281
▁saṃk	-9.52964
▁kāraṇena	-9.5317
▁amacc	-9.53218
▁khuddak	-9.53388
▁khett	-9.53389
▁paṭijān	-9.53425
āsay	-9.53485
▁yat	-9.53498
▁catubbidh	-9.53512
▁viññāp	-9.53531
▁āc	-9.53607
▁nirujjhissati	-9.537
nīvaraṇ	-9.53757
attaya	-9.53844
▁pakār	-9.53859
▁jhāy	-9.53908
▁āpattiyā	-9.53912
▁brahmacariyaṃ	-9.53996
abhāvanā	-9.54006
▁aṭṭhāsi	-9.54268
dhimutt	-9.54311
▁sotāpann	-9.54456
▁āvi	-9.54542
▁āpann	-9.54787
▁mand	-9.54824
pallaṃk	-9.54861
bhuñj	-9.54939
▁anuppann	-9.55028
▁vīta	-9.55062
▁arahato	-9.55072
▁diṭṭhigat	-9.55077
parivās	-9.55166
▁cetasā	-9.55175
sampayutte	-9.55276
asamādhi	-9.55325
▁nekkhamm	-9.55409
ūpam	-9.55411
▁devalok	-9.555
ūhi	-9.55517
▁thullaccay	-9.55601
jaṭ	-9.55629
savitakkasavicār	-9.55665
ṃgul	-9.55684
▁yebhuyy	-9.55793
▁pitu	-9.55795
agato	-9.55817
▁yad	-9.55842
▁tameva	-9.55919
sse	-9.55992
▁otar	-9.56005
▁uddhar	-9.56021
▁adhigat	-9.56097
▁evampi	-9.56116
satāni	-9.56192
▁bhaj	-9.56229
▁chinn	-9.56372
aṇaṃ	-9.56377
▁anatth	-9.56402
▁suttant	-9.56402
vāsik	-9.56525
▁ñāti	-9.56641
▁niyam	-9.56675
asuttaṃ	-9.56731
nupassan	-9.56782
▁sekkh	-9.56843
▁navam	-9.56881
▁tatth	-9.56889
ānupassī	-9.56906
paṭibaddh	-9.56919
ther	-9.56951
▁oḷārik	-9.57019
▁tatthāti	-9.57123
▁upasampad	-9.5718
adhippet	-9.57203
vuccat	-9.57246
▁sannipat	-9.57305
pāk	-9.57328
ttay	-9.57389
▁bhijj	-9.57436
iriyāpath	-9.57497
vibhatt	-9.57503
▁suññat	-9.57604
dvay	-9.57718
▁vijjati	-9.57862
vipallās	-9.57865
▁viyāti	-9.57884
pūr	-9.57903
▁samaṇabrāhmaṇ	-9.57932
▁vadh	-9.57948
parāmās	-9.5807
▁jah	-9.58118
▁bhesajj	-9.58194
amaṃs	-9.58285
▁kāyik	-9.58288
▁samagg	-9.58318
▁dhāt	-9.58335
▁jetavane	-9.58719
▁methun	-9.58722
ttiṃs	-9.5875
▁dasam	-9.58783
▁udān	-9.58817
▁vivād	-9.58828
avasenāti	-9.58835
mucc	-9.58912
▁paṭivijjh	-9.59064
agataṃ	-9.59204
ānulom	-9.59298
▁veḷu	-9.59321
▁isi	-9.59381
▁paṭivirat	-9.59458
ty	-9.59506
arāja	-9.59553
ussāh	-9.59566
asantān	-9.59633
asamatth	-9.59656
gad	-9.59679
dos	-9.59713
gocar	-9.59734
icceva	-9.59785
▁aḍḍha	-9.59914
paṭipann	-9.59977
vimutti	-9.60089
īyatīti	-9.60108
samuday	-9.60224
▁ādisaddena	-9.60262
▁kadāci	-9.60316
amajjhe	-9.60369
ādimāha	-9.60468
▁dahar	-9.6048
▁pucchitvā	-9.6053
lakkh	-9.60536
▁rājānaṃ	-9.60635
▁puthu	-9.60652
▁adhippāy	-9.60675
antu	-9.60756
▁gihi	-9.60786
vatti	-9.60894
gāmī	-9.60915
▁porāṇ	-9.60988
▁akappiy	-9.61005
▁asaññasatt	-9.61123
▁tuṇhī	-9.61124
sal	-9.61163
▁byāpād	-9.61189
sambhār	-9.61238
paṭiggah	-9.61281
ajāti	-9.61394
agandh	-9.61458
gutt	-9.61519
kalyāṇ	-9.61538
▁musāvād	-9.61734
▁dārak	-9.61862
dukkh	-9.61915
▁etarahi	-9.61938
lekh	-9.62006
▁jivhā	-9.62059
iddhi	-9.62067
▁bhavaṃg	-9.62098
paṭisambhid	-9.62196
▁pal	-9.62394
▁udapādi	-9.62418
▁andh	-9.62439
▁abhāsi	-9.62514
▁dakkhiṇa	-9.62545
▁etesaṃ	-9.62563
▁or	-9.62605
▁uppajjamān	-9.62627
▁yath	-9.62635
▁vuccatīti	-9.62763
▁ajjhattik	-9.62895
ādike	-9.63014
▁garuṃ	-9.63024
▁vedanākkhandho	-9.63038
▁vattuṃ	-9.63167
▁paññāp	-9.63216
▁nikkhant	-9.63255
▁kathañca	-9.63287
▁gacchatīti	-9.63319
ruḷh	-9.63486
antānaṃ	-9.63508
nāg	-9.63587
sappaṭigh	-9.63608
pavatt	-9.63765
▁dhov	-9.63825
itunti	-9.63879
▁kathent	-9.63949
acetanā	-9.63977
▁pubbabhāg	-9.64097
▁avigat	-9.64177
ndhakār	-9.64184
▁gaṇhant	-9.64275
▁passant	-9.64314
▁kam	-9.64326
▁vasant	-9.64475
▁yoniso	-9.64493
▁arahā	-9.64531
▁mātugām	-9.64632
▁bhikkhūhi	-9.64649
gīt	-9.64701
cint	-9.64766
▁madhur	-9.64768
parimāṇ	-9.6477
aṭṭhiti	-9.64832
▁seṭṭhi	-9.64869
avutti	-9.64876
▁anant	-9.64896
▁parihāy	-9.65061
pāp	-9.65077
ādhigam	-9.65114
▁vadant	-9.65121
▁patiṭṭhāp	-9.65345
▁niṭṭhitaṃ	-9.65566
▁kissa	-9.6564
▁etadahosi	-9.65687
▁tul	-9.65699
▁nadī	-9.65754
▁sahajātapaccay	-9.65771
byatt	-9.65963
▁ubhato	-9.65971
▁sadā	-9.65976
pariṇām	-9.66045
▁bhār	-9.66297
▁ananu	-9.66322
▁ekatt	-9.66334
▁asubh	-9.66353
▁paccekabuddh	-9.66397
upekkhā	-9.66406
▁yañca	-9.66481
▁mogh	-9.66481
sayan	-9.66534
▁umm	-9.66786
▁veday	-9.66795
mūlak	-9.67008
issasi	-9.67013
▁yāni	-9.67052
▁sāl	-9.67184
ganth	-9.67195
suttavaṇṇanā	-9.67243
▁dhammadesanaṃ	-9.67257
▁ārabh	-9.67304
saññī	-9.67329
mbu	-9.67441
▁sarūp	-9.67453
▁vuttañhetaṃ	-9.67471
▁ṭī	-9.67502
▁byākar	-9.67537
pāṭihāriy	-9.67623
aparibhog	-9.67695
▁imāya	-9.67727
vītikkam	-9.67763
▁bojjhaṃg	-9.67793
▁ariyasacc	-9.67834
pannaras	-9.67966
▁sotāpattiphal	-9.68194
▁dam	-9.68228
▁kareyya	-9.68369
▁viharanto	-9.68414
▁upasampann	-9.68491
▁pāṭi	-9.68504
▁garah	-9.68529
▁sappuris	-9.68558
▁paṭhamajjhān	-9.68582
▁avijjānusay	-9.6863
ayato	-9.68673
▁accant	-9.68676
▁ṭh	-9.6872
mūḷh	-9.68995
▁brū	-9.69074
asāsan	-9.69141
akārī	-9.69148
▁asakkont	-9.69288
▁karitvā	-9.69396
ādhiṭṭhān	-9.69411
paris	-9.69446
▁upaṭṭhān	-9.69479
▁ovad	-9.69551
▁tadubhay	-9.69582
▁khem	-9.7
cuṇṇ	-9.70034
▁vivaṭṭ	-9.70047
▁sahassa	-9.70099
▁takk	-9.70212
vipatti	-9.70429
▁savan	-9.70469
▁kassapa	-9.70533
▁labhitvā	-9.70597
▁vuccamān	-9.70617
▁vat	-9.70684
āmāti	-9.70732
sāmik	-9.70793
▁vivek	-9.70909
▁evāti	-9.7092
tthambh	-9.71068
▁pasaṃs	-9.71074
ādibhāv	-9.71225
▁vadeyya	-9.71282
▁dukkhasacc	-9.71293
jātik	-9.71445
saddhamm	-9.71455
▁paṭiggaṇh	-9.71588
▁yāgu	-9.71598
vippayuttapaccay	-9.71643
nivatt	-9.71644
mahārāj	-9.71692
āvaraṇ	-9.71707
aguṇa	-9.7201
▁kosal	-9.72146
akuṭi	-9.72334
▁sallakkh	-9.72398
avicār	-9.72499
issāma	-9.72575
▁bahussut	-9.72649
▁kaṭattā	-9.72742
▁upapatti	-9.72832
▁adhipatipaccay	-9.73021
▁anusās	-9.73023
hata	-9.73077
samaṃgi	-9.73095
▁kulaputt	-9.73144
▁samās	-9.73162
▁uyyān	-9.73199
ñch	-9.73244
▁arūpāvacar	-9.73293
▁paves	-9.73347
▁abhiññeyy	-9.73564
viggah	-9.73698
itthi	-9.73777
▁vipul	-9.73809
▁āyatiṃ	-9.73872
▁dhātuyo	-9.74065
vipāk	-9.74239
▁akatvā	-9.74296
▁tathārūp	-9.74296
▁bhikkhuniyā	-9.74337
▁terasa	-9.74353
▁olokent	-9.74426
▁gāv	-9.74473
opam	-9.74485
▁paridev	-9.74614
▁vinās	-9.74614
▁ṭhānesu	-9.74704
advāre	-9.74706
upaṭṭhāk	-9.7472
▁abhivādetvā	-9.74792
samaṇ	-9.74825
▁ugg	-9.74837
pādak	-9.74904
▁aṭṭhaṃgik	-9.75027
▁etasmiṃ	-9.75038
paccanīk	-9.75104
▁nāhaṃ	-9.75197
santuṭṭh	-9.7527
▁kāyakamm	-9.75304
▁gantabb	-9.75336
parivatt	-9.75373
vāt	-9.75482
thūp	-9.75551
▁viññāya	-9.75603
▁sambuddh	-9.75666
salāk	-9.75802
▁uḷār	-9.75805
dūs	-9.75813
paṭikkhep	-9.75972
sahit	-9.75975
▁paṇamām	-9.76117
▁madhu	-9.76166
attherassa	-9.76201
yuñj	-9.76258
▁asaṃkhat	-9.76274
▁anaññ	-9.76326
▁āmantesi	-9.76432
▁pīt	-9.76485
▁anavases	-9.7651
▁theyy	-9.76519
▁tadatth	-9.7662
amet	-9.76632
etukām	-9.76724
▁aññāt	-9.76726
▁nānu	-9.76764
▁chatt	-9.76874
giri	-9.76887
▁kātabbā	-9.77166
bhisaṃkhār	-9.77217
▁saṃsar	-9.77221
sacchikiriy	-9.77222
kiṇṇa	-9.7728
▁abhikkant	-9.77285
▁pāpuṇāti	-9.77391
jiṇṇ	-9.77466
▁āṇāp	-9.77499
▁nahetupaccayā	-9.77535
ayiṃ	-9.77546
▁adhik	-9.77553
▁dāru	-9.77589
▁paccatt	-9.77611
▁dussīl	-9.7762
pūraṇ	-9.77628
▁uggah	-9.77631
▁matthak	-9.77806
▁anubhav	-9.77822
ālaṃkār	-9.77838
▁vuṭṭhān	-9.77847
uddhār	-9.77951
yujj	-9.78074
▁adhivacanaṃ	-9.78108
▁acchariy	-9.78108
sikkhāpada	-9.78113
sahagatā	-9.78122
ayiṃsu	-9.78145
▁dvayaṃ	-9.78174
ṭhān	-9.78216
desan	-9.7828
hīr	-9.7835
▁siṃg	-9.78411
kaṇṭak	-9.7843
▁mar	-9.78482
▁anavajj	-9.78482
▁brahmalok	-9.78506
▁pos	-9.78526
▁addasa	-9.7856
▁anukamp	-9.787
▁avitakkavicāra	-9.78743
kitti	-9.78746
▁suman	-9.79017
▁ayameva	-9.79071
▁kusalākusal	-9.79111
▁ajānant	-9.79129
▁adho	-9.79347
▁paribhog	-9.79481
ghaṭ	-9.79486
dhītā	-9.79552
▁rass	-9.79568
▁titthiy	-9.7964
▁pajahati	-9.79799
nāyak	-9.79802
micch	-9.79853
▁uppādakkhaṇe	-9.79936
▁āgantuk	-9.79961
tapp	-9.80021
▁ativiya	-9.80042
▁attani	-9.80059
uppal	-9.80103
avinicchay	-9.80113
aputto	-9.80185
pasād	-9.80306
adāyak	-9.80322
▁dasabal	-9.80482
lābh	-9.8049
▁niyyān	-9.80508
sūr	-9.8052
visiṭṭh	-9.8058
virodh	-9.80622
▁etthāpi	-9.80697
▁yujjati	-9.80792
▁pānīy	-9.80794
adesanā	-9.81006
ānuyog	-9.81028
niggah	-9.81048
akaṇḍ	-9.81056
sādhan	-9.81061
samaṃgī	-9.811
▁netaṃ	-9.81243
▁sakkhi	-9.81343
▁bhariyā	-9.81374
iñj	-9.81462
▁khīr	-9.81556
▁sikkhāpadaṃ	-9.81623
▁upāli	-9.81786
purejāt	-9.81802
▁ākaṃkh	-9.81837
▁gaṇan	-9.81869
gahaṇ	-9.81869
ñjan	-9.81937
khaṇ	-9.82088
▁sadevak	-9.82121
ābhimukh	-9.82574
▁pitar	-9.82595
▁duggatiṃ	-9.82605
sampajaññ	-9.8261
garu	-9.82646
hū	-9.82671
▁saddhamma	-9.8273
▁sayameva	-9.82763
vicay	-9.82827
▁kaṃkhā	-9.82847
saṃgah	-9.82871
entā	-9.82913
▁tāvatiṃs	-9.83025
▁phāsu	-9.83117
pavāraṇ	-9.83183
jay	-9.83289
▁lajj	-9.83345
▁upanissaya	-9.83679
▁upamā	-9.83705
▁senā	-9.83769
▁okkam	-9.83788
kkhitta	-9.83814
sabb	-9.83844
▁kuru	-9.83902
▁vaj	-9.83913
▁vuttappakār	-9.83928
▁etenāti	-9.83947
duss	-9.84024
mhīti	-9.84033
▁catukk	-9.84074
▁arahattamagg	-9.84337
▁iddhipād	-9.84438
▁kismiṃ	-9.84482
kkhattuṃ	-9.84558
pariyāpann	-9.84572
▁yojetabbaṃ	-9.84637
▁ekadivasaṃ	-9.8464
▁āgaman	-9.84762
▁abhibhav	-9.84765
▁bhumm	-9.84807
paṭṭ	-9.84846
dutiy	-9.84893
▁addhā	-9.8502
mak	-9.85236
les	-9.85245
▁cūḷava	-9.85251
▁tamatthaṃ	-9.85272
▁tañhi	-9.85343
āyuk	-9.85409
▁tiṃsa	-9.85423
▁sammat	-9.85478
▁siri	-9.85791
saṃkha	-9.85802
kalāp	-9.85819
paṭipāṭiyā	-9.85927
▁samāhit	-9.85974
▁parinibbut	-9.86014
▁heṭṭhim	-9.86014
▁ayamettha	-9.86043
▁pūretvā	-9.86052
▁chād	-9.86118
▁garuk	-9.86192
mār	-9.86215
nirodh	-9.86261
▁palāy	-9.86524
ppades	-9.86583
avedanā	-9.8662
▁vipassanaṃ	-9.86711
aniddeso	-9.86719
▁kuṭi	-9.86725
gaṇṭhi	-9.86744
▁kātabbo	-9.86746
▁akkos	-9.86805
nakkhatt	-9.86906
▁sāriputto	-9.87059
vipassanā	-9.87124
assād	-9.87153
▁viditvā	-9.8716
pāripūri	-9.87241
▁mātar	-9.87253
yidaṃ	-9.8738
asaṇṭhān	-9.87429
▁tuṭṭh	-9.87577
▁anupasampann	-9.87615
pariccāg	-9.87683
▁cetaso	-9.87786
▁upaṭṭhah	-9.87865
asenāsan	-9.87891
kathāvaṇṇanā	-9.87948
▁vimucc	-9.87973
▁mahābhūtā	-9.88135
▁khanti	-9.88166
▁bhāy	-9.88201
▁parijānāti	-9.88296
▁kāmaguṇ	-9.88412
āyasmā	-9.88432
▁pāsāṇ	-9.88477
▁cakkhunā	-9.88486
avivek	-9.88486
essanti	-9.88561
▁anuppād	-9.88754
visuddhi	-9.888
rājāno	-9.88801
etabba	-9.88804
▁addhān	-9.88812
megh	-9.88851
assetaṃ	-9.88851
paricchinn	-9.88894
vavatthān	-9.88958
saṃkhy	-9.88985
▁aññāṇ	-9.89095
▁rūpāyatanaṃ	-9.89117
▁jānant	-9.89205
▁tiss	-9.8928
▁somanassindriy	-9.89398
▁yaññ	-9.89453
▁ābādh	-9.89467
phand	-9.89567
▁pucchit	-9.89591
▁udāhu	-9.89639
▁pakkos	-9.89645
▁samādap	-9.89822
▁payoj	-9.89874
etabbanti	-9.89903
visay	-9.89976
amek	-9.9011
▁dibbacakkhu	-9.90121
thambh	-9.90178
pubbaṃgam	-9.90179
▁appanā	-9.90193
▁vidit	-9.90208
▁jot	-9.9028
amev	-9.90348
▁evañhi	-9.90355
amiva	-9.90412
pāḷi	-9.90431
▁dhuv	-9.90467
udak	-9.90473
gilān	-9.90499
appakār	-9.90528
▁avikkhep	-9.90568
lep	-9.90658
▁samāpajji	-9.90674
lapan	-9.90687
▁bhadda	-9.90762
nuggah	-9.90819
ṭīkā	-9.90912
byasan	-9.9099
abīj	-9.90996
ikena	-9.91024
▁nikkhitt	-9.91087
▁paṭiññā	-9.91108
▁avitakkaavicār	-9.91173
▁āmis	-9.91186
amakāsi	-9.91368
▁nibbut	-9.91376
paccupaṭṭhān	-9.91448
▁adhigam	-9.9151
▁sampād	-9.91546
▁vikkhambh	-9.91582
▁kacci	-9.91593
uttama	-9.91634
▁sañjān	-9.91643
▁sappi	-9.91654
▁dhammavinay	-9.91665
▁seyyathidaṃ	-9.91722
okāsa	-9.91794
pupph	-9.91811
▁uddissa	-9.91817
rañño	-9.91844
▁devaputt	-9.91943
paṭibhān	-9.91948
navuti	-9.91979
lohit	-9.92062
▁dent	-9.92097
▁khip	-9.92158
